{"translation-revision-date":"2021-08-31 21:22:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"If you’re not ready to create a draft about an idea just yet, add it to your \"Saved\" list and revisit later. If you don’t like an idea, you can dismiss it from your list.":["Jika Anda belum siap untuk membuat draf tentang sebuah ide, tambahkan ide ke daftar \"Disimpan\" dan kunjungi lagi nanti. Jika tidak menyukai sebuah ide, Anda dapat menghapusnya dari daftar Anda."],"Save for later or dismiss":["Simpan untuk nanti atau hapus"],"Found an interesting idea you want to write about? Create a draft! You can always get back to it later on the Posts page.":["Menemukan ide menarik yang ingin Anda tulis? Buat draf! Anda selalu dapat membukanya kembali nanti di halaman Postingan."],"Start a draft":["Mulai buat draf"],"Get inspiration for new topics to write about!":["Dapatkan inspirasi untuk topik baru yang dapat ditulis!"],"Select a time frame to see the comparison with the previous time period":["Pilih rentang waktu untuk membandingkannya dengan rentang waktu sebelumnya"],"Check how your traffic changed since you last looked":["Lihat perubahan kunjungan situs sejak terakhir kali Anda melihatnya"],"Click on the chart slices to see how each segment has changed over time":["Klik irisan diagram untuk melihat perubahan setiap segmen dari waktu ke waktu"],"See where your visitors come from":["Lihat lokasi asal pengunjung Anda"],"Check the trend graph to see how your traffic changed over time":["Lihat grafik tren untuk melihat perubahan kunjungan situs dari waktu ke waktu"],"It’s now easier to see your site’s traffic at a glance":["Melihat sekilas kunjungan situs kini lebih mudah"],"Access the Site Kit docs or ask a question in our support forum from here.":["Akses dokumen Site Kit atau ajukan pertanyaan di forum dukungan kami dari sini."],"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"%sK":["%s RB"],"%sM":["%s JT"],", ":[","],"Need help?":["Perlu bantuan?"],"%d notification":["Notifikasi %d","Notifikasi %d"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-6c13ae5bc196094b97d9.js"}}